$(function() {
    $("#typed-tagline").typed({
        strings: [
            "Imagine. Create. Improve",
            "Нужен сайт? Мы сделаем",
            "Почему мы?",
            "Уникальный дизайн",
            "Грамотный код",
            "Поддержка и гарантия",
            "Остались вопросы? Звоните +375 33 332 19 44",
            "Ну, или читайте",
            "Мы молодая и дружная команда",
            "Творчески подходим к заданию",
            "С пользой для бизнеса",
            "И не боимся сложных задач!",
        ],
        typeSpeed: 35,
        backDelay: 500,
        loop: true,
    });
});